<?php 
    include("header.php");
?>
    <div id='main'>
    <div id='autotype'>
            (四樓走廊)
            <p>克勞德：維登你跟柯爾真是一對好主僕呢，雖然在這種情況下比較像是優秀偵探，跟他的好助手，阿，對尤金子爵失禮了呢。</p>
            <p id='Wieden'>維登：沒關係柯…子爵他不會在意的，哈哈…剛剛真的多虧他突破了盲點呢。<br>
            我原先也想不通，兇手恐怕在那個情況下也沒預料會有女僕看見…貝絲八成是撞見了能夠指認出殺人兇手的那一刻才被滅口的，例如正在殺人的一刻或是準備凶器的過程…</p>
            <p>克勞德：而這對兇手來說也是預料之外，不是因為太急而不留警告訊息，而是殺害貝絲本來不是在兇手的預謀之內。這次兇手確實過於急躁了呢，讓我們有機可趁。維登先生，假設…</p>
            <p id='Wieden'>維登：假設?</p>
            <p>克勞德：假設你是兇手，會暴露你是兇手的關鍵已經或即將被人掌握到，你會選擇將對方殺害嗎?假想罪犯的心理可是很重要的喔。</p>
            <p id='Wieden'>維登：我嘛…雖然不願意去這樣假設，不過我覺得我大概也會跟這次的兇手一樣將對方滅口吧…</p>
            <p>克勞德：說的也是呢，我明白了，果然應該這樣做呢。</p>
            <p id='Wieden'>維登：克勞德?</p>
            <p>(......!)</p>
            <p id='Wieden'>維登：...嗚!...你…為…什麼…你是怎麼…</p>
            <p>克勞德：放心，二樓現在正混亂中呢，我會把維登先生您的遺體處理好的。<br>
            不會像貝斯那樣輕易被您給抓住機會…晚上您要去見李曼先生的父母對吧，要是他們告訴了你十年前的故事…我會很困擾的…</p>
            <p>克勞德：維登先生，謝謝您，這個下午的偵探遊戲我玩得很開心喔。有緣再見吧，啊，您已經聽不見了嗎…</p>
            <p>克勞德：Checkmate，維登先生。</p>
            …
            (結局二：冷箭)</div>

</div>
</div>
<?php 
    include("footer.php");
?>





