<?php 
    include("header.php");
?>
    <div id="pages">
        <span id="title">頁面：</span>
        <a href="page7_1.php">上一頁</a>
        <a href="page7_3.php">| 下一頁</a>
    </div>
    <div id='main'>
    <div id='autotype'>
            <p>克勞德：也就是說有共犯?</p>
            <p id='Wieden'>維登：死神…</p>
            <p id='Cole'>柯爾:死神?維登，你早上不是才說你不相信這種傳說的嗎?</p>
            <p id='Wieden'>維登：你們聽說過來自瑞典的「活死神」傳說嗎，青年艾居埃克因為仇恨而化身死神，消除惡人。<br>
            青年天生擁有強大的力量，他用這份力量制裁他評判的「罪惡」。他的形象就是能操縱任意物品，隨身攜帶毒藥…</p>
            <p id='Cole'>柯爾:這…難不成真的是…</p>
            <p>克勞德:原來如此…我聽說過這個故事，但是傳說中並沒有提到那位死神有使用弓箭吧?是巧合嗎...</p>
            <p id='Wieden'>維登：我並沒有根據…只是剛好聯想到。我還是傾向於這是人犯下的案件的，我們繼續蒐集情報吧，現場應該還有留下一些證據。</p>
            <p id='Cole'>柯爾:這櫃子上面的鉤子都被壓到變形了。魏斯曼先生，請問這些鉤子的用途是什麼?</p>
            <p>荷鲁斯‧魏斯曼:這座城堡中大部分櫃子都有這樣的固定鉤，是拿來掛節日會使用到的裝飾品，但老公爵剛過世，我們就把裝飾全都拿下來了。</p>
            <p id='Wieden'>維登:這些書…</p>
            
            </div>
    </div>
</div>
<?php 
    include("footer.php");
?>


