<?php 
    include("header.php");
?>
    <div id="pages">
        <span id="title">頁面：</span>
        <a href="page6_1.php">上一頁</a>
        <a href="page6_3.php">| 下一頁</a>
    </div>
    <div id='main'>
    <audio id='sound2' style="display:none;" controls >
            <source src="Sound/runmanypeople.mp3" type="audio/mpeg">
            音檔播放失敗!瀏覽器不支援此技術!
            </audio>
    <div id='autotype'>
            <p id='Wieden'>維登：(克勞德願意幫助我們是好事，但他作為兇手的可能性也不是沒有...)</p>
            <p id='Wieden'>維登：謝謝你克勞德，那首先，我想請問關於老伯爵跟伯爵夫人的傳聞，我們來這裡的路上聽車夫說他們兩位被詛咒了。</p>
            <p>克勞德：老伯爵跟伯爵夫人的事情啊，那真的是一件悲傷的往事呢。我雖然也不是很清楚，不過聽說他們是在逃難到別國的時候染疾而死的。</p>
            <p id='Cole'>柯爾：哈哈，原來如此...看來只能直接去問克洛維公爵真相了呢...</p>
            </div><div id='autotype2'>
            <p>(奔跑聲)</p>
            <p>女傭:啊!萬分抱歉先生，撞到您，把您的衣服給弄髒了，我現在幫您擦乾淨。</p>
            <p>克勞德：沒事的沙拉，你只是輕輕碰到我的衣服而已，沒有弄髒，你可以去忙了。</p>
            <p id='Wieden'>維登：呃...沙拉，你知道克洛維公爵這個時間通常會在哪裡嗎?我們有要事想找他。</p>
            <p>女傭沙拉:維登先生，這個時間老爺通常會在城堡附近散步，不太喜歡別人打擾，建議可以宴會前去老爺的房間找到他。</p>
            <p id='Cole'>柯爾：好的，謝謝妳告訴我們，話說你們今天怎麼這麼忙碌呀?</p>
            <p>女傭沙拉:今天早上的弗蘭茲伯爵的事情已經讓我們手忙腳亂，城堡裡的人手原本就不是特別充足，又有個經常偷懶的女僕不知道又上哪摸魚去了。平時的家務都有些忙不過來，今晚還有宴會，要招待客人，所以比平常要來的忙碌，如果先生你們沒有別的事的話我就先行離去了。</p>
            <p id='Wieden'>維登：經常不見蹤影的女僕...我對他有些在意...</p>
            <p>女僕沙拉：既然如此，先生們要跟我一起去找她嗎?實際上總管家剛剛託付給我的工作正是把貝絲抓回來工作…</p>
            
            </div>
    </div>
</div>
<?php 
    include("footer.php");
?>


