<?php 
    include("header.php");
?>
    <div id="pages">
        <span id="title">頁面：</span>
        <a href="page2_6.php">上一頁</a>
        <a href="page2_7.php">| 下一頁</a>
    </div>
    <div id='main'>
    <div id='autotype' style="display:none;">
            <p id='Wieden'>維登：啊???????</p>
            <p id='Cole'>柯爾：(靠到耳邊小聲)喂，維登，你好歹裝的像一點吧。這可是賺錢機會啊</p>
            <p id='Wieden'>維登：咦???啊，呃....</p>
            <p id='Cole'>柯爾：(小聲)嘿嘿嘿別讓我失望啊!好好表現喔!</p>
            <p>總管家：等等!<br>
            總管家：你們說不定是冒牌貨呢!不用想兇手一定是凱爾特小姐!<br>
            只有她出去過，而且我們都看到她先前跟肖特公爵起了爭執，一定是他趁肖特公爵到更衣室時用石頭砸死他的!</p>
            <p>簡‧凱爾特:我沒有....!我沒有!我來的時候他就是這樣了!</p>
            <p id='Wieden'>維登：等等，要是我能證明不是她，也能證明我不是冒牌貨，天氣這麼差，最快明天才能報警，就讓我們查查吧!<br>
            凱爾特小姐，請你把你出去到看見肖特公爵之間的過程詳細說一次</p><p>簡‧凱爾特:我原先確實是有要事要來找肖特公爵，但理由我拒絕說明。我絕對無意殺害肖特公爵，我再門口等了很久沒有聲音，喊了幾聲也沒人應答，推門查看就看到這樣的情景，就是這樣了...</p>
            <p id='Cole'>柯爾：這位柔弱的淑女不可能會是殺人兇手的吧!</p>
            <p>荷鲁斯‧魏斯曼:說不出理由就是最好的證明，身為歐蒂絲莊園的管家，我有義務把在此做出傷天害理之事的兇手抓起來。<br></div>

    </div>
</div>
<?php 
    include("footer.php");
?>


