<?php 
    include("header.php");
?>
    <div id="pages">
    <span id="title">頁面：</span>
    <a  href="page9_1.php">上一頁</a>
    <a  href="page9_3.php">下一頁</a>
    </div>
    <div id='main'>
    <audio id='sound' style="display:none;" controls autoplay >
            <source src="Sound/bgmmusic.mp3" type="audio/mpeg">
            音檔播放失敗!瀏覽器不支援此技術!
            </audio>
    <div id='autotype'>
            <p>奧斯頓：布雷德，你要做什麼！</p>
            <p>(摔酒瓶，起火)</p>
            <p>布雷爾：請您不要靠近喔，克洛維公爵，火可是很危險的喔，請趕快逃走吧…也請不用管我了</p>
            <p>(開門聲)</p>
            <p id='Wieden'>維登：克洛維公爵！您沒事吧！請趕緊去避難！</p>
            <p id='Cole'>柯爾：不好了，火災！得趕緊通知所有人才行！</p>
            <p>奧斯頓：等…布雷德他還在房間裡！</p>
            <p id='Wieden'>維登：他看來是要犧牲自己拉全部人下水了…克洛維公爵，我們現在得趕緊去通知所有人避難才行！</p>
            <p>奧斯頓：那邊就交給你們兩個了。</p>
            <p id='Cole'>柯爾：您在說什麼?您也得去避難啊?</p>
            <p>奧斯頓：我去找布雷德。</p>
            <p id='Wieden'>維登：公爵！請您冷靜一點！那傢伙不是你的兄弟，而是殺人魔！況且整間房間都已經陷入火海了，再這樣下去走廊這裡也會淪陷的！</p>
            <p>奧斯頓：那個房間可以通往防火的密道。他是我弟弟，身為兄長的我得去拯救他才行。<br>
            況且，我不是告訴過你們一定要將兇手抓進警局嗎？交給我吧，我一定會將他帶出來的，我以克洛維家族的名譽保證。<br>
            相對的請你們答應我，一定要去通知所有人，將大家平安的送出城堡！</p>
            <p id='Cole'>柯爾：好吧，我以自己的名字保證，我柯爾．金，一定會救所有人的！</p>
            <p id='Wieden'>維登：柯爾，沒時間了！還有你講錯名字了！</p>
            <p>奧斯頓：再見了，柯爾先生，維登先生。</p></div>
    </div>
</div>
<?php 
    include("footer.php");
?>
