<?php 
    include("header.php");
?>
    <div id="pages">
        <span id="title">頁面：</span>
        <a href="page2_4.php">上一頁</a>
        <a href="page2_5_1.php">| 下一頁</a>
    </div>
    <div id='main'>

    <div id='autotype' style="display:none;">
		<p>李曼:肖特公爵好久不見啊!</p>
            <p>尼古拉‧肖特:啊!李曼好久不見，我先去換套衣服!</p>
            <p id='Cole'>柯爾：那個肖特人品也不怎麼樣，竟然還這麼多人想跟他攀關係的嗎?</p>
            <p id='Wieden'>維登：....恩，看起來是這樣的...</p>
            <p>克勞德·埃舍爾:依靠親族克洛維家族起來的肖特家族是現在最具權勢的家族之一，國王的左右手、最信任的人，跟著他們家，就很有可能受到重用。</p>
            <p id='Wieden'>維登：您是...?</p>
            <p>克勞德·埃舍爾:抱歉忘了自我介紹，克勞德·埃舍爾，您好。讓我脫下手套與您握手吧</p>
            <p><p id='Cole'>柯爾：啊好的!剛剛有看到跟肖特公爵打招呼，我有印象。</p>
            <p>克勞德·埃舍爾:是的，我已成年兩年，我的弟弟如今也快要成年了，家父是已經落寞的貴族，怕弟弟在外受了欺負，希望肖特公爵能幫他在宮裡找份差事，不過我過陣子又會見到肖特公爵，到時再提吧!</p>
            <p id='Cole'>柯爾：啊那我們年紀還挺相近的，維登大我一歲。</p>
            <p>克勞德·埃舍爾:哈哈哈真是巧呢，請多指教。</p>
            
            </div>
    </div>
</div>
<?php 
    include("footer.php");
?>


