<?php 
    include("header.php");
?>
    <div id="pages">
    <span id="title">頁面：</span>
    <a target="_blank" href="page7_4.php">上一頁</a>
    <a target="_blank" href="page7_6.php">下一頁</a>
    </div>
    <div id='main'>
    <div id='autotype'>
            <p>克勞德:所以，維登，你有什麼想法嗎?</p>
            <p id='Wieden'>維登:我覺得，之前兩起案子很明顯能斷定是他殺，但是這次...</p>
            <p id='Cole'>柯爾:不是他殺?</p>
            <p id='Wieden'>維登:恩...畢竟，子爵身上並沒有其他的傷，我們能確定是櫃子倒下導致了子爵的死亡，櫃子倒下的巨大聲響我們都聽到了，當時沙拉就在子爵的房門外，如果有人從房間出來，一定會看到的。</p>
            <p id='Cole'>柯爾:子爵要拿櫃子上的書重心不穩，試圖抓著書櫃卻把整個書櫃拉倒壓到自己身上?</p>
            <p id='Wieden'>維登:對...</p>
            <p id='Cole'>柯爾：……..</p>
            <p id='Cole'>克勞德:......<br>
            兇手跟子爵在這間房間發生爭執，兇手將子爵推到地上，再將早就重心不穩的書櫃推倒壓死子爵，最後從窗戶逃出，這種推測如何呢。<br>
            當然如果這樣推測的話，兇手就100%為男性，簡小姐就完全失去嫌疑了。</p>
            <p id='Wieden'>維登:也不是沒有可能…</p>
            <p>魏斯曼:既然這樣的話，兇手到一樓的時候必定會踩到那邊的血跡，也就是要調查所有人的鞋子對吧，這件事請交給我吧。<br>
            先生們，剛剛老爺得知消息後派人通知我今天的宴會取消了，我們將會把膳食送到各位的房間，並且讓僕人在走廊及庭院巡視整夜，請先去休息吧。</p>
            </div>
    </div>
</div>
<?php 
    include("footer.php");
?>
