<?php 
    include("header.php");
?>
    <div id="pages">
        <span id="title">頁面：</span>
        <a href="page2_3.php">上一頁</a>
        <a href="page2_5.php">| 下一頁</a>
    </div>
    <div id='main'>
    <div id='autotype' style="display:none;">
            <p>卡爾•弗蘭茲:肖特公爵，您好，您今天的裝扮特別好看，是這樣的，您在國王面前擁有很大的話語權....不如您幫我引薦引薦?這是上等的南紅瑪瑙，望您笑納?</p>
            <p>尼古拉‧肖特:啊哈哈哈哈...沒問題沒問題!這瑪瑙是上好的啊~我再幫你打點啊...</p>
            <p>簡‧凱爾特:肖特公爵....</p>
            <p>尼古拉‧肖特:簡啊....你別想了吧!</p>
            <p>簡‧凱爾特:肖特公爵，請再考慮一下啊!肖特公爵!</p>
            <p>尼古拉‧肖特:別說了!我不會考慮的!我還要跟其他人談話呢......這位小夥子，你挺眼生啊!</p>
            <p>克勞德·埃舍爾:肖特公爵您好，敝人小名克勞德·埃舍爾，能見到肖特公爵就是畢生榮幸了...天啊讓我將手擦乾淨再與您握手，否則髒了您的雙手就不好了...</p>
            <p>尼古拉‧肖特:你禮數挺周到的，有話要說?</p>
            <p>克勞德·埃舍爾:不不不，能見到肖特公爵已是莫大的榮幸了!</p>
            <p>尼古拉‧肖特:恩哼</p></div>

    </div>
</div>
<?php 
    include("footer.php");
?>


