<?php 
    include("header.php");
?>
    <div id="pages">
        <span id="title">頁面：</span>
        <a href="page5_3.php">上一頁</a>
        <a href="page5_5.php">| 下一頁</a>
    </div>
    <div id='main'>
    <div id='autotype'>
            <p>僕人B:老爺!總管家!通往城裡的路斷了!</p>
            <p>荷鲁斯‧魏斯曼：什麼...這下得等十公里外的崗哨巡視時發現並通報，等到路修好，可能至少要等五天...</p>
            <p>奧斯頓‧克洛維：....怎麼會這樣.....</p>
            <p>貴婦:來參加宴會怎麼還碰到這種事!待不下去了!</p>
            <p>奧斯頓：非常抱歉．．．我讓克洛維家族蒙羞了</p>
            <p>(會客廳)</p>
            <p id='Cole'>柯爾：今早僕人們在莊園外不遠的路上，發現了昨晚離去的三人躺在地上。其中兩人已沒了氣息，兩人身上都各中一隻箭，傷處皆為要害。旁邊的馬車翻覆，馬不見蹤影。
            弗蘭茲小伯爵腳上中了兩箭，流血了一夜，失血過多剛剛身亡...嗎...</p>
            <p id='Wieden'>維登：我想確認一下，昨晚弗蘭茲兄弟走了後，沒有客人出去城堡外過對吧?</p>
            <p>僕人:是的，昨晚走廊我們一直都有輪班巡視，若有人離開，我們一定會有人看到的。</p>
            <p>貴婦:死神!一定是死神!</p>
            <p id='Wieden'>維登：伯爵夫人!請冷靜，我們需要再調查一下，請大家不要慌張。</p></div>
    </div>
</div>
<?php 
    include("footer.php");
?>


