<?php 
    include("header.php");
?>
    <div id="pages">
        <span id="title">頁面：</span>
        <a href="page6_4.php">上一頁</a>
        <a href="page6_6.php">| 下一頁</a>
    </div>
    <div id='main'>
    <div id='autotype'>
            <p>(會面室)</p>
            <p>荷鲁斯‧魏斯曼:這到底是怎麼一回事…</p>
            <p id='Wieden'>維登：女僕貝絲，下午兩點失蹤，下午五點半被發現死亡在二樓儲藏室。脖子上有勒痕，衣服上也有明顯掙扎過的痕跡。第一發現者是我、柯…尤金子爵、克勞德跟女僕沙拉。</p>
            <p id='Cole'>柯爾：總管家老先生，這次第一發現者可是四個人喔，你該不會要說我們是一夥，蓄意殺害貝絲的吧?</p>
            <p>荷鲁斯‧魏斯曼: 尤金子爵，我為我昨天的失禮道歉，請不要再開玩笑了。</p>
            <p id='Wieden'>維登：魏斯曼先生，下午有其他僕人曾經待在主堡二樓嗎?</p>
            <p>荷鲁斯‧魏斯曼:理論上是不會的，這個下午僕人們全在我的指示下在一樓準備晚上的宴會。</p>
            <p id='Cole'>柯爾：也就是兇手抓準了這個機會殺害了貝絲嗎…</p>
            <p>克勞德：這個女僕除了時常不在工作岡位上，平常有什麼特別或異於常人的舉止嗎?</p>
            <p>女僕沙拉：貝絲很聰明伶俐…有點任性且直言不諱的個性挺受老爺賞識，雖然不是老爺的貼身侍女，但她常被老爺叫去跟他聊天。</p>
            <p id='Cole'>柯爾：克洛維公爵?!真是令人意外的名字…</p>
            <p>克勞德：從目前的推測來看，連續殺人案的兇手在今天下午兩點到五點半之間，在一樓之外的地方將貝絲勒死再搬運去二樓儲藏間的，或是貝絲是待在儲藏室裡直接被殺死的，這樣沒錯吧。</p>
            <p id='Wieden'>維登：是這樣的。不過我總覺得哪裡不太對勁…</p>
            </div>
    </div>
</div>
<?php 
    include("footer.php");
?>


